[
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "obsidian-list-callouts",
  "darlal-switcher-plus",
  "homepage",
  "dataview",
  "obsidian42-brat",
  "breadcrumbs",
  "frontmatter-markdown-links",
  "share-note",
  "obsidian-paste-image-rename",
  "obsidian-kanban",
  "templater-obsidian",
  "janitor",
  "obsidian-style-settings",
  "persistent-graph",
  "obsidian-another-quick-switcher",
  "snippet-commands-obsidian"
]