[
  "obsidian-excalidraw-plugin",
  "obsidian-list-callouts",
  "homepage",
  "dataview",
  "obsidian42-brat",
  "breadcrumbs",
  "frontmatter-markdown-links",
  "share-note",
  "obsidian-paste-image-rename",
  "janitor",
  "obsidian-style-settings",
  "obsidian-another-quick-switcher",
  "snippet-commands-obsidian",
  "spacekeys",
  "extended-graph"
]